
/* No comment from engineer */
"Click to record shortcut" = "Задати сполучення клавіш…";

/* No comment from engineer */
"Command + " = "Command + ";

/* No comment from engineer */
"Control + " = "Control + ";

/* No comment from engineer */
"Option + " = "Option + ";

/* No comment from engineer */
"Pad %@" = "Pad %@";

/* No comment from engineer */
"Shift + " = "Shift + ";

/* No comment from engineer */
"Space" = "Space";

/* No comment from engineer */
"The key combination \"%@\" can't be used because %@." = "Неможливо використовувати сполучення клавіш «%@», бо %@.";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Сполучення клавіш «%@» вже використовується системою (більшість системних сполучень клавіш можна налаштувати на панелі «Клавіатура і миша» в «Системних налаштуваннях».)";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Сполучення клавіш «%@» вже використовується в меню «%@».";

/* No comment from engineer */
"The key combination %@ can't be used!" = "Неможливо використовувати сполучення клавіш «%@».";

/* No comment from engineer */
"Type shortcut" = "Задайте сполучення клавіш…";

/* No comment from engineer */
"Use old shortcut" = "Скасувати зміни";